export const CLASS_OPTIONS = [
  { value: 'মক্তব',          label: 'মক্তব' },
  { value: 'হিফজ',           label: 'হিফজ' },
  { value: 'প্রথম শ্রেণি',   label: 'প্রথম শ্রেণি' },
  { value: 'দ্বিতীয় শ্রেণি', label: 'দ্বিতীয় শ্রেণি' },
  { value: 'তৃতীয় শ্রেণি',  label: 'তৃতীয় শ্রেণি' },
  { value: 'চতুর্থ শ্রেণি',  label: 'চতুর্থ শ্রেণি' },
  { value: 'পঞ্চম শ্রেণি',   label: 'পঞ্চম শ্রেণি' },
  { value: 'ষষ্ঠ শ্রেণি',    label: 'ষষ্ঠ শ্রেণি' },
  { value: 'সপ্তম শ্রেণি',   label: 'সপ্তম শ্রেণি' },
  { value: 'অষ্টম শ্রেণি',   label: 'অষ্টম শ্রেণি' },
];
